  [
    { "Code": "Mobile_sumsang_1", "Name": "Samsung Mobile", "Price": "30000", "Image": "Mobile_sum_1","Title" :"Samsung Galaxy M13 (Aqua Green, 4GB, 64GB Storage) | 6000mAh Battery | Upto 8GB RAM with RAM Plus", "About": "Pro-grade Camera with AI Single Take, Portrait Mode, Night Mode and 30X Space zoom. Dual Recording: Film in both wide and selfie angles at the same time | 12MP F1.8 Main Camera (Dual Pixel AF & OIS) + 12MP UltraWide Camera (123° FOV) + 8MP Telephoto Camera (3x Optic Zoom, 30X Space Zoom, OIS) | 32 MP F2.2 Front Camera 16.28cm (6.4-inch) Dynamic AMOLED 2X Display with120Hz Refresh rate for Smooth scrolling. Intelligent Eye Comfort Shield, New 19.5:9 Screen Ratio with thinner bezel, 1080x2340 (FHD+) Resolution 5G Ready with Octa-core Exynos 2100 (5nm) Processor. Android 12 operating system. Dual Sim.Iconic Contour Cut Design with 7.9 mm thickness. Gorilla Glass Victus and IP68 Water Resistant .4500 mAh battery with Super Fast Charging & Fast Wireless Charging. Wireless PowerShare to charge your compatible devices using your phone. Samsung DeX connectivity. Stereo Speakers sound by AKG. Dolby Atmos."},
    { "Code": "Mobile_moto_2", "Name": "Motorola Mobile", "Price": "41000", "Image": "Mobile_moto_2","Title":"Moto E40 (Carbon Gray, 64 GB) (4 GB RAM)", "About":"Motorola e40 features a custom-designed UNISOC T700 Octa-core 1.8 GHz processor so that you can enjoy an efficient graphics performance. You can multitask with ease, thanks to the mobile phone’s 4 GB of RAM. And, its spacious 64 GB of ROM (that’s expandable up to 1 TB), you can store all your data in a single place." },
    { "Code": "Laptop_Hp_1", "Name": "HP Laptop", "Price": "80000", "Image": "Laptop_Hp_1","Title":"HP Chromebook Intel Celeron N4120 14 inches (35.5cm)Micro-Edge, Touchscreen Laptop (4GB RAM/64GB eMMC/Chrome OS/UHD Graphics,1.49kg)", "About":"Processor: Intel Celeron N4120 (1.1 GHz base frequency(2b),up to 2.8 GHz burst frequency(2c), 4 MB L2 cache, 2 cores) | Memory & Storage: 4 GB LPDDR4-2400 MHz RAM (onboard) |64 GB eMMC, 100 GB Google Cloud storage (1 year) Display: 35.6 cm (14) diagonal, HD touch, micro-edge, BrightView, 220 nits, 1366 x 768, 45% NTSC| Graphics: Intel UHD Graphics |Networking: Realtek RTL8822CE 802.11a/b/g/n/ac Wi-Fi and Bluetooth 5 combo (Supporting Gigabit data rate) MU-MIMO supported Operating System & Software: Chrome 64| Google Assistant built-in Processor: Intel Celeron N4120 (1.1 GHz base frequency(2b),up to 2.8 GHz burst frequency(2c), 4 MB L2 cache, 2 cores) | Memory & Storage: 4 GB LPDDR4-2400 MHz RAM (onboard) |64 GB eMMC, 100 GB Google Cloud storage (1 year) Display: 35.6 cm (14) diagonal, HD touch, micro-edge, BrightView, 220 nits, 1366 x 768, 45% NTSC| Graphics: Intel UHD Graphics |Networking: Realtek RTL8822CE 802.11a/b/g/n/ac Wi-Fi and Bluetooth 5 combo (Supporting Gigabit data rate) MU-MIMO supported Operating System & Software: Chrome 64| Google Assistant built-in Processor: Intel Celeron N4120 (1.1 GHz base frequency(2b),up to 2.8 GHz burst frequency(2c), 4 MB L2 cache, 2 cores) | Memory & Storage: 4 GB LPDDR4-2400 MHz RAM (onboard) |64 GB eMMC, 100 GB Google Cloud storage (1 year) Display: 35.6 cm (14) diagonal, HD touch, micro-edge, BrightView, 220 nits, 1366 x 768, 45% NTSC| Graphics: Intel UHD Graphics |Networking: Realtek RTL8822CE 802.11a/b/g/n/ac Wi-Fi and Bluetooth 5 combo (Supporting Gigabit data rate) MU-MIMO supported Operating System & Software: Chrome 64| Google Assistant built-in" },
    { "Code": "Shoes_sparx_1", "Name": "Shoes Sparx", "Price": "900", "Image": "Shoes_sparx_1","Title":"Sparx Men's Sd0323g Sneakers", "About":"Sparx is a spectacular range of footwear from the house of Relaxo Footwears Ltd., a name trusted among millions of people in India and across the world for delivering unmatched quality. Since its inception, the company has established a benchmark for bringing the finest range of footwears. Sparx, the most stylish range of shoes, sandals and slippers are exclusively designed to match the latest trends of the new generation. Known for its sturdy and stylish designs, Sparx is an iconic youth brand for those who dare to explore the world."},
    { "Code": "Bag_school_1", "Name": "School Bag AT", "Price": "1200", "Image": "Bag_school_1","Title" :"Cosmus Tuxer 38L Large Laptop Backpack With 3 Compartments","About":"Stylish and Durable Spacious Laptop Backpack for Travel Cosmus Tuxer 15.6 inch laptop backpack is made of High grade water resistance PU coated polyester material that gives it strength and makes it durable for long-term use. Cosmus Tuxer laptop backpack is perfect laptop bag for you, its cushioned laptop pocket keep your laptop securely tight and protected while you are on the move. This laptop bag pack suits your style & is very comfortable to carry, its ergonomics and makes you forget the load you are carrying, well-padded shoulder straps ease the carrying"},
    { "Code": "Hand_bag_1", "Name": "Hand Bag", "Price": "500", "Image": "Hand_bag_1","Title":"Mammon Women's PU Leather Handbag Combo","About":"New Design By Mammon Made of PU, Dimension- 28x12x28 CM (LxBxH) Handbags: One Main compartment with top Zip closure Sling bag : 1 Main compartment with top Zip-closure ,Cute Small size sling for carrying phone cosmetics key money and other light and small essentials Accessories Pouch: 1 Main compartment with Magnetic Button Closure,Ideal to keep cell phones,money wallets cosmetics etc. Coin Purse : Small coin purse with zip closure ideal to keep coins" },
    { "Code": "Dress_boy_1", "Name": "Boys Dress", "Price": "1500", "Image": "Dress_boy_1","Title":"Zolario Boys Clothing Set 3 Piece Dress for Boys, Set of Coat, Pant & Shirt, Ideal for Wedding and Birthday.","About":" Shop from a wide range of Two, Three, Four piece & ethnic regular and party wear jacket, waist coat, blazer, shirt and pant clothing set for your kid. Perfect for your everyday and special occasion like marriage, wedding, party, daily wear, birthday and gift.WHAT YOU GET: Introduces Fancy and Trendy Kids Party Wear Dresses For Boys. Ideal For All Special Occasions. Comfortable Cotton Blend Fabric, Regular Fit and Easy to Wash at Home.EASILY WASH: Normal Hand or Machine Wash, No Need to Spent Your Hard Earned Money on Dry Cleaning.IMPORTANT: Latest Designer, Regular Size, Fine Printed, Good Quality Material But Please Buy as Per the Size Chart." },
    { "Code": "Girls_dress_1", "Name": "Girl Dress", "Price": "1800", "Image": "Girls_dress_1","Title":"4 YOU DRESSES Beautiful Green Color Stretch Cotton Sarin Fabric Fit & Flare Maxi Frock for Girls(SRN GRN)","About":"This Beautiful Sharin Fabric Maxi Frock, Fine Quality Fabric and awesome color provided from 4 YOU Dresses. A Beautiful Dress Which Enhance A Girl’s Beauty. 3/4 Sleeve, Round Neck and this dress looks stylish and appealing. Made from Fine Quality Sarina Fabric, this Dress is skin-friendly. This outfit is perfect for parties, wedding, and other special occasions like birthdays, weddings, evening parties and traditional Indian festivals like Diwali, Navratri, Dussehra, Pongal, Onam, Lohri, Eid, Christmas and so on. Our dresses are comfortable and suitable for all seasons" },
    { "Code": "Watch_titan_1", "Name": "Titan Watch", "Price": "2000", "Image": "Watch_titan_1","Title":"Titan Smart 2 Smartwatch with Aluminum Body with 1.78 Amoled Display, Upto 7 Days Battery Life, Multi-Sport Modes, SpO2, Women Health Monitor, 3 ATM Water Resistance","About":"[AMOLED Display] Aluminum Body with 1.78 AMOLED Display.[Battery Life] Get upto 7 days battery life to enjoy all the watch features without any worry.[Complete Health Suite] A perfect companion for your health goals with built-in features like Heart rate monitor, SPO2 (Blood Oxygen Level ) Tracker and Female health monitor.[Fitness Guide] Multi-Sports mode with 3 ATM Water resistance level for all the sporty adventures. This comes with interchangeable straps to match your mood & style.[Stress & Sleep Monitoring] Don’t stress over your stress levels and let the watch determine it for you with active stress monitoring. It can also track sleeping patterns and keep a tab on your sleep health" },
    { "Code": "Earphone_boat_1", "Name": "Boat Earphone", "Price": "850", "Image": "Earphone_boat_1","Title":"boAt Bassheads 100 in Ear Wired Earphones with Mic(Black)","About":"The perfect way to add some style and stand out from the crowd with the boAt BassHeads 100  inspired earphones. Impedance 16Ω, Sensitivity (dB) 92db ±3db, Frequency Response 20Hz-20KHz. The stylish BassHeads 100 superior coated wired earphones are a definite fashion statement - wear your attitude with its wide variety of collection The powerful 10mm dynamic driver with the speaker resistance of 16 ohm enables the earphone to deliver a punchy, rhythmic response to the most demanding tracks Features a HD microphone to make crystal clear calls - making life easier on the go, play/pause music or answer/end calls with one-click, track forward with two-clicks or back with 3 clicks make these earphones extremely user-friendly With 1.2 meters perfect length cable now plug it in anywhere with ease - while the earphones are extremely user-friendly and stylish, extruding premium coating on the wire cable is a manufacturing process that we've been performing and refining since our company's inception Its impeccable fit won't let you take these wonderfully amazing earphones off, fits you perfectly without hurting your ears and the perfect arc, with different size ear tips helps you in achieving superior comfort even with long listening hours.1 year warranty from the date of purchase" },
    { "Code": "Purse_1", "Name": "Girl Purse", "Price": "400", "Image": "Purse_1","Title":"Lavie Women's Ushawu Satchel Bag | Ladies Purse Handbag","About":"Lavie Ushawu hand bag is a must have for all the hustler women out there. It is versatile, lightweight and available in multiple trendy colors. Made from premium man-made leather, this stylish hand bag has a well-stitched inner lining for easy accessibility and storage.Dimension: 32 cm in length x 12 cm in width x 24 cm in heightUshawu hand bag has a top zip closure for safety and comfort. It is a spacious hand bag, the interior has 2 compartments, divided by an inner zip storage, 2 slip pockets alongside 1 zip pocket, providing plenty of storage space for keeping phone, portable charger, keys, hairbrush, wallet, sunglasses, sanitizer etc. It has dual round cushioned top handles and an adjustable sling belt for multipurpose use.This sophisticated hand bag is perfect for women to carry to a mall or dinner date. It can be paired with a lace top and high waist jeans as well as a party dress. This spacious bag makes a great gift for women who lead a stylish lifestyle." },
    { "Code": "Formaldress_1", "Name": "Formal dress", "Price": "3000", "Image": "Formaldress_1","Title":"Diverse Men's Regular Fit Formal Shirt","About":"Crafted in a pure cotton fabric, this long-sleeved, regular-fit modern shirt offers superb comfort and an impeccable finish. A reliable option for business wear, the shirt features a modern spread collar and button cuffs, a shirt straight hem and a chest patch pocket. Team with tailored trousers and blazer for a pared-back professional look. Diverse is a western wear brand of everyday wear for Men and Women. It offers affordable fashion in quality fabrics and fabulous fits. Our products are completely conceptualized and created in India." },
    { "Code": "Suit_1", "Name": "Suit", "Price": "1,400", "Image": "suit","Title":"YAZO Women's Rayon Salwar Suit ","About":"Complete your wardrobe with myx Salwar kurta set, and discover a whole new personal style. Inspired by global and Indian crafts, these sets are designed in a variety of solids and prints; with a contemporary twist. Crafted with the utmost care to provide you the latest fashion with comfort. Made in natural, soft fabric that falls well and is comfortable to the skin. Style with mojris or heels and chunky earrings. Make a statement when you step in for work for a casual day out with your friends." },
    { "Code": "Shoes_formal_1", "Name": "Formal Shoes", "Price": "960", "Image": "Shoes_formal_1" },
    { "Code": "Car_cover_1", "Name": "Car Cover", "Price": "1000", "Image": "Car_cover_1" },
    { "Code": "Bed_cover_1", "Name": "Bed Cover", "Price": "700", "Image": "Bed_cover_1" },
    { "Code": "Charger_1", "Name": "C Type Charger", "Price": "600", "Image": "Charger_1" },
    { "Code": "Cotton_scoks_1", "Name": "Cotton Scoks", "Price": "300", "Image": "Cotton_scoks_1" },
    { "Code": "Keyboard_1", "Name": "Wireless Keyboard", "Price": "900", "Image": "Keyboard_1" },
    { "Code": "Cotton_dress_1", "Name": "Cotton Dress", "Price": "2500", "Image": "Cotton_dress_1" },
    { "Code": "Traditional_dress_1", "Name": "Traditional Dress", "Price": "3,000", "Image": "Traditional_dress_1" },
    { "Code": "Traveling_bag_1", "Name": "Travel Bag", "Price": "1500", "Image": "Traveling_bag_1" },
    { "Code": "Shoes_2", "Name": "Casual Shoes", "Price": "1200", "Image": "Shoes_2" }

]